const title = 'அன்பு செய் அந்தி';
const slug = 'anbu-sei-anthi';
const date = new Date('2021-03-05').toLocaleDateString('en-gb');

const poem = `
நிலவு நிமிரும் மேலைத்திசையில் இருந்து

    அவள் வருவாள் எனத் தனித்து

உலவுக் கதிரவன் இறங்கும் கீழைத்திசையில்

    வழிமேல் கூர்ந்த விழி ஒற்றி


வாடைக் குளிர் வீசும் வடக்கு திசைக்கு

    கத்திக்கும் காட்டா புறமுதுகு காட்டி

ஓடைக் குளித்த தெற்குத்திசை தென்றலுக்கு

    முகம்காட்டி இருக்கின்றேன் யான் ஆவலில்

                      - பெரமு
`;

export { title, slug, date, poem };
