const title = 'அவள் சூழ் உலகு';
const slug = 'aval-soozh-ulagu';
const date = new Date('2020-06-06').toLocaleDateString('en-gb');

const poem = `
மதி அவள் வெளிவரக் கண்டு
வெய்யோன் நடுங்கி குளிருதே!
தன் விழித்தடம் காட்டி ‘அகப்படுத்த’
என் வழித்தடம் நோக்கி
மானொன்று ‘புறப்பட்டு’ வருகுதே!

திரும்பி நான் பார்க்கும் முன்னே!
அலைகளைப் போல் அழகாய் நாடிவரும்
அவள் நிழலே ஆயிரம் கற்பனை கிளருதே!

ஏழாயிரவண்ண வானவில்!
கொஞ்சமும் கலையாத கார்முகில்!
மாமழை பெய்யென பெய்யும் சிறுகுடில்!
பிள்ளைத்தமிழ் ஆடும் மழலை நாநவில்!
உயிர் நரம்பு மீட்டும் மரகத யாழ்!
மெல்ல முழங்கும் வன்பறை!
இப்படி நீளும் என் கற்பனையை...
பொற்பைந்தொடி கொலுசின் ஓசை
இதயத்துடிப்போடு சேர்த்து நிறுத்துதே!

நெருங்கி பக்கம் வந்து
காதலின் ஒட்டுமொத்தமும் எடுத்து
கடைவிழியால் ஒரு மின்னல் வெட்டு!
தொலைந்தேன்! கரைந்தேன்!
கிட்டத்தட்ட உயிர்போன நிலையில்
இமைகள் மூடி மறுபிறவி கொடுத்தாள்!
மண்ணில் உதித்த இறை அணங்கே!
உன்னழகை கண்ணாறாக் காண சக்தி கொடு!

                     - அன்பன் பெரமு
`;

export { title, slug, date, poem };
