const title = 'இரங்கற்பா: விழுந்தது விதை தொடர்ந்திடும் கதை';
const slug = 'irangarpa';
const date = new Date('2013-07-05').toLocaleDateString('en-gb');

const poem = `
அதர்மம் புரிந்த தர்மபுரி !
ஊருக்கு அவன் வெறும்
இளவரசனாக இருக்கலாம் !
அவனின் அவளுக்கு
இராசகுமாரன் ..!

கொஞ்சநாள் அவன் செய்தியை
தினசரிகள் குறித்து வைக்கும் !
காதல் வரலாறு இவனை குறித்துக்கொள்ளுமா?
குறைந்தது கண்டு கொள்ளுமா ?
பிணவாசம் வீசும் அதன் பக்கங்களில்
"அம்பிகாபதி - அமராவதி
லைலா - மஜ்னு ... இன்னும் இத்தியாதி
இத்தியாதி இதிகாசப் பிணங்கள்
இன்றும் அழுகி போகாதவை !
இதிலேனும் இந்த மலரை
நாறடித்து விடாமல் இருப்பது நல்லது !

ஒரு இரயில் எங்கேனும்
எப்போதேனும் தடம் புரளலாம் !
இந்த சமூகமும் எங்கேனும்
எப்போதாவது நம்மை மகிழ்ந்து
வாழவிடலாம் ! - அதுவரையில்
இளவரசன்கள் இதுபோல்
தனித்து ! துணிந்து ! எதிர்த்து !
நின்று ! கசந்து ! இழந்து ! - இறுதியில்
அடிபட்டு வீழ ! - நிற்காமல்
தடதடத்து ஓடிக் கொண்டே இருக்கும்
சாதிய சமூகம் எனும் இந்த பழஞ்சரக்கு இரயில் !
              - பெரமு

# உன் உயிர் அமைதில் உறங்கட்டும் :(
`;

export { title, slug, date, poem };
