const title = 'வரைவு விழவு முகவோலை';
const slug = 'mukavolai';
const date = new Date('2013-12-13').toLocaleDateString('en-gb');

const poem = `
தோரணம் - ஒத்தாழிசைக் கலிப்பா

தரவு  - ஆசிரியத்தாழிசை
கன்னியவள் கழுத்துகண்ட மங்கலம்பூண் கனவுஒன்றை
சென்னியவன் கைக்கொண்ட மரகதநாண் தினவுஒன்றுடனே
பொன்னியது வெற்றிலையால் அழைக்கின்றோம் ஒன்றிணைக்க

தாழிசை - குறள் வெண்செந்துறை
வெற்றியென்னும் தமிழ்ப்பொருளி ஜெயந்தி நாதனைப்
பற்றியென்றும் பரந்தருளி அன்புப்பூச் சூடினாள்

சத்தியுடன் பரமனும் சதிராட்டம் புரியவே
சத்திதாச பெரமனோ செயந்தியை புரிந்தனன்

உற்றதோர் உணர்வினை உற்றார் உறவறிந்து
பெற்றோரும் அறிந்துபின் மற்றாரும் அறிந்தனர்

அராகம் - கலிவிருத்தம்
சொல்லதொரு சொல்லிலா பொருத்தம் மகிழக்கேட்டு
இல்லதொரு குறையென இல்லங்கள் மகிழக்கண்டு
நல்லதொரு நாள்கூடி மணவுறுதி குறித்தெழுத
கல்லதொரு கள்ளமில் கற்புடை வாழ்வதுவாம்

அம்போதரங்கம் - அகவல் துள்ளலோசை
கண்ணுக்குள் கணைவிடும் மின்அன்பு வில்லினை
தண்ணுக்குள் விழுந்துலாவும் செந்தழலை
பண்ணுக்குள் பொதிந்த செந்தமிழை
செம்பவனம் மயலவீசு மாலையை
செம்பவளம் பெயலபூசு மாமையை
தளிர் இளங்கொடியை
ஒளிர் இளம்மதியை
வெய்யில் தருநிழலை
மெய்யில் உறைஉயிரை
பலாவுகுக்கும் சுளையினை
எலாமாகிடும் காதலை

தனிச்சொல்
மனம்இனிந்து

சுரிதகம் - நேரிசை ஆசிரியப்பா
மனம்புரி காதலர்  மணம்புரி நாளினை
மன்றினை  அறிந்துவாம் உறவே !
குன்றிணை நட்பே ! சூழ்தாம் அன்பொடே !

----
இருப்பத்து ஏழெனத் தைத்திங்கள் பொங்க
விருப்பொத்து ஏறுமே நாண்
[தை 27 : Feb 9,2014]
----

   - பெரமு
`;

export { title, slug, date, poem };
