const title = 'நறுமீன்';
const slug = 'narumeen';
const date = new Date('2012-10-02').toLocaleDateString('en-gb');

const poem = `
சட்டென்று வலைகளில்
சிக்கிக் கொண்ட மீன்கள்
சந்தையில் நாறுதற்கு
தொட்டிகளில் கொத்தடிமைகளாய் !

வலைகளில் நழுவி - சேற்றில்
பதுங்கிவிட்ட மீன்கள் - சுதந்திர
தாகத்தால் போராடுகின்றன
கடைசி சொட்டு குளத்து
நீரும் உறிஞ்சப்படும் வரை !

கடைசியில் பிடிபட்ட
அந்த  மீன்களும் உடனே
கொல்லப் படுகின்றன
சிறை பிடித்தவர்களுக்கு
இரையாக - அவர்கள்
உழைப்பின் கடைசி நாள்
விருந்தாக ..!

உப்பு , கார , புளி கலவைக்குள்
புரண்டு - கண்ட துண்டங்களாய்
எண்ணெயில் வறுபடும்
போராளி மீன்களின்  வாசம்
மூக்கை துளைத்தது - ம'ரணம்'
நிச்சயிக்கப்பட்டு  - சந்தைக்கு
வண்டிகளில் ஏற்றப்பட்ட
மீன்களுக்கு ..!

இந்த மீன்களை போலத்தான்
மனித வாழ்க்கையும் ..!

    - சிரவை பெரமு

# குத்தகை மீன் பிடிப்பு,
  திருவாசக்குளம்,
  சிரமேல்குடி
`;

export { title, slug, date, poem };
