const title = 'நீலநீளப்பரவை கடல்';
const slug = 'neela-neela-paravai';
const date = new Date('2020-07-12').toLocaleDateString('en-gb');

const poem = `
சின்னஞ் சிறுகல் மெல்ல விழுந்தன்ன
சிற்றலைகள் அட அந்த கடலின்
நுனிப்புறத்தே! - இம்மாபெரும்
நீலக் கண்ணாடியை யாரோ
இப்படிக் கிடத்தியது என ஐயுற்று
வட்டமடிக்கும் கடற்பறவைகள்!
பொன்னொளிக் கீற்றுகள்
சால இறங்கி கடலடியை
முத்தமிடும் திகழ்ந்த நற்காட்சி!
விண்மீன்கள் போல ஒளிரும்
கண்மீன்கள் கொண்டவளே!
கடற்கன்னியாய் உள்குதித்துப் பாரேன்!
ஆங்கே வண்ணமயமான
உள்ளம் கிளரும் பவழப் பாறைகள்!
அதற்குள் உன் வரவுக்காய்
காத்திருக்கும் சிறுமீனாய்
அழகுற உடல் அசைத்து நீந்திக் கிடப்பேனே!

                  — பெரமு
`;

export { title, slug, date, poem };
