const title = 'நீராவி சீலை';
const slug = title.replaceAll(' ', '-');
const date = new Date('2012-05-29').toLocaleDateString('en-gb');

const poem = `
அதிகாலையின் இதத்தில்
மெல்ல நடக்கும் காற்றில்
பறந்து மெல்ல உலர்கிறது
நீராவிச் சீலை ..!

இந்த பனியின்
வலைக்குள்
சிக்கிக் கொண்ட
உடல் சிலிர்க்கும் !
புல்வெளி வியர்க்கும் !

காற்று ஏவி விடும்
நீர் ஊசிகள்
மார்பைத் துளைத்து
முதுகில் வெளியேறும்
தடயமே இல்லாமல் !

தேய்ந்து போன ஒற்றையடி
பாதையில் நகர நகர - பனியால்
வெள்ளையடிக்கப்பட்ட
'*வெளி'ச்சுவரில் வரையப்படும்
காட்சிகளை இயற்கை
மாற்றிக் கொண்டே இருக்கும் !


{*வெளி - காற்று வெளி}

மனதின் இரைச்சல் அடங்கி
சருகுகளின் சலசலப்பு
காதைக் கிழிக்கும் !

பிரபஞ்சத்தின் ஒட்டுமொத்த
உயிர்களின் வாடை
ஒன்று திரண்டு வந்து
மூக்கை உரசிக்
கொண்டே இருக்கும் !

செவிகளுக்கு
விளங்காத ஒலி ஒன்று
மரங்களின் உச்சியில்
இருந்து அருவிபோல்
மனதுக்குள் இறங்கும் !

காட்சிகளை கண்கள்
தன் கண்களில்
அள்ளி அள்ளி எடுத்து
ஒற்றிக் கொள்ளும் !

ஞானத் துளிகள்
நாக்கின் நுனியில்
விழுந்ததும் கால்கள்
காணாமல் போகும்
எங்கிருந்தோ வந்த
சிறகுகள் உடலை மேலே
இழுத்துக் கொண்டு பறக்கும் !


உடலுக்கு உள்ளும்
வெளியுமாய்
உயிர் ஊசலாடும் !

இப்படி அரை
நிமிடங்களுக்குள்
ஆயிரம் யுகங்கள்
நீளும் கொடுப்பினையை
தட்டிக் கெடுக்கும்
உடன் வந்த தோழர்களின்
அழைப்பு :"அடேய் நில்லுடா"

இயற்கை உசுப்பிவிட்ட
அந்த பரவசம் - அரட்டைகளின்
இடையிலும் ரகசியமாய்
கசியும் மந்திரப் புன்னகையாய்
கவனிப்பார் யாருமற்று !

        - பெரமு, சிரவை
`;

export { title, slug, date, poem };
