const title = 'பணியிடை பனிநடை';
const slug = 'paniyidai-paninadai';
const date = new Date('2021-02-06').toLocaleDateString('en-gb');

const poem = `
உலகஞ் சுற்றி பகலவன்

உச்சந் தொடுவானில் உருகும்

நட்ட நண்பகல் - கொட்டி முழக்கி

நெஞ்சச் செவிக்கு செய்திவிடும்:

“வா! வெளியே வா!

உலவா! உலவ வா!

வெண்பனிச் சுமை மூடிய வழிகள்

தலைப்பணிச் சுமையால் மடங்கிய

உன் கால்களுக்கே!

ஏற்ற உடையுடுத்தி ஏறுபோல் வா!”



எதிர்மறை வெப்பநிலையில் - கண்

எதிரே மறையும் துருவத்து மீனோடு

துரும்பு மீன் நானும் துள்ளல் நடை

நாள்தோறும் இடுவேனே!

உடல் உளம் பேணிட சூளுரையே இது!

                   - பெரமு
`;

export { title, slug, date, poem };
