const title = 'தூண்டில்';
const slug = 'thoondil';
const date = new Date('2012-04-03').toLocaleDateString('en-gb');

const poem = `
தன் பலவீனத்தை
தூண்டில் முள்ளில்
தொங்கவிடுவாள்
அவள் ..!

கொக்கி முனையில்
தொண்டைக் குழி
சிக்கும் வரை - அவள்
தன் வசம் சிக்கிவிட்டதாய்
துள்ளுவான் அவனும் ..!

சுண்டி இழுத்து
தரையில் போட்ட
பிறகுதான் - எல்லாம்
விளங்கும்...
ஒரு மீனாய் யார்
யாரிடம் சிக்கிக்
கொண்டது என்று!

காதல் ஒரு வரம் - அது
வலை விரித்து
பிடிக்கப்படாத வரை!

உச்சியில் இருந்து
கொட்டும் அருவியாய்
உயர வானில்
பறக்கும் குருவியாய்
வாய்க்கும் காதலில்
தடை ஏது ?!
சுதந்திரத்திற்கு
குறை ஏது ?!

      - பெரமு
`;

export { title, slug, date, poem };
