const title = 'உழத்திப்பாட்டு';
const slug = title.replaceAll(' ', '-');
const date = new Date('2013-09-25').toLocaleDateString('en-gb');

const poem = `
காதல் கண்கள்  மாட்டிய
'உளத்தி' நிந்தன் முகம் - அது
இரட்டை சண்டிக் காளைகள்
பூட்டி வைத்த ஏர் அடீ !

சேற்று அழுக்கு அப்பியே
நெஞ்ச வயல் கிளறிய
'ஓர் ஏர் உழத்தியே !' - பட்ட
தொட்ட இடமெலாம்
பூத்தது விதைகளே !
விந்தை! அன்றி வித்தையோ?

ஒளி தெறித்து கூட்டமாய்
ஓடி வந்த மேகமும் - நின்று
சுற்றி முழங்கவே ! - யார்
மறைந்து விட்டது
நீரில் செய்த கணைகளை ?
கிடந்து வாய் பிளக்கவே
நீர் தவித்த நிலத்தின் மேல்
கடந்துபோகக்கடவது : மேகம்
கருணை செய்தது எப்படி ?

திமிர் ஏறி பயிர் நின்றால்
களை மண்டி தலை தட்டும் !
உயிர் நொந்து பயிர் படுத்தால்
களை வாடி உரமூட்டும் !
ஊடல் களை(லை)கள் ஊடவே
காதல் பயிர் வளர்கவே !

பச்சையாம் பசுமையாம்
உள்ளம் எங்கும் எங்குமே !
செக்கையாம் செம்மையாம்
செய்+அந்தியை நினைக்கவே !

            - பெரமு

பி.கு: 'ஓர் ஏர் உழத்தி'  என்கிற பயன்பாடு
குறுந்தொகையில் 131  பாடலில் வரும்
'ஓர் ஏர் உழவன்' என்கிற சொல்லில் இருந்து
தூண்டப்பட்டது . அந்த பாடல் :

ஆடு அமை புரையும் வனப்பின் பணைத் தோள்
பேர் அமர்க் கண்ணி இருந்த ஊரே
நெடுஞ் சேண் ஆர் இடையதுவே; நெஞ்சே,
ஈரம் பட்ட செவ்விப் பைம் புனத்து
ஓர் ஏர் உழவன் போல,
பெரு விதுப்பு உற்றன்றால்; நோகோ யானே

பொருள் :

மூங்கிலின் வனப்பில் பருத்த தோள் !
பெரிய கண் ! உடையவள் இருக்கும் ஊரோ..
நெடுந்தூரம் ! அடைதல் எளிதல்லவே ; [என்] நெஞ்சு
'மழை நனைத்து ஏதுவான புனத்தை உடைய
ஓரே ஒரு ஏரால் [தனித்து விரைந்து] உழும் உழவன் போல'
மிகுந்த ஆர்வம் கொள்கிறது [அவள்பால்] ! நோகிறேன் நான் !
`;

export { title, slug, date, poem };
