const title = 'விழுப்புண்';
const slug = title.replaceAll(' ', '-');
const date = new Date('2012-10-08').toLocaleDateString('en-gb');

const poem = `
பச்சிலைகளின் சாறும் -  வேலி
ஆமணக்கு காம்புகளின் பாலும் தடவி
அரச மரத்து இலைகளால் - தன்
"விழுப்புண்களை"   மூடி வைத்து
இருந்தாள் பெரியாத்தாள் ..!

இருக்கிற பற்களால் - இடுக்கியில்
நைத்த பாக்குத் துணுக்குகள்
போதை இலைத் துருவல்கள்
திணித்து - சுண்ணம் பூசப் பட்ட
வெற்றிலை மடக்குகளை
குதைத்துக் கொண்டு இருந்தாள் ..!

வயிறார உண்டு வாயார தாம்பூலம்
மென்று பழகியவள் - வயதின்
குடைச்சலால் - வரும்
போகும் எல்லோரிடத்தும்
எதையாவது கேட்கக் துடிக்கும்
வாயின் நமச்சலை ஆற்றுதற்கு
இன்று இப்படி அடிக்கடி
மெல்ல 'மெல்ல' பழகுகிறாளோ ?

பெரியப்பா தலைமையிலான
குடும்பத்தின் விசாரிப்புகள்
விசாரணைக்களுக்குள் ஊடாடி
நுழைந்தது ஆத்தாளின்
வேண்டுகோள்:

" பச்சரிசி வெந்தய கஞ்சி -கூடவே
பசலி கீரை வதக்கி வெச்சு
சாப்புடு பேராண்டி - உஷ்ணமான ஊரு
உரைப்பில் சிவந்த சோறு
பழக்கம் விட்டு போயி
ஃபாரின்ல போயி வந்த ஆளு
இல்லாட்டி உன் வவுறு கேட்டுப்
போகும் பாரு - டீ , காஃபிய
விட்டுபுட்டு நிறைய குடி நீர்மோரு "

அதற்குள் ...
தண்ணீர் கலவா கரந்த பாலும்
பனை வெல்லத்தின் காய்ச்சிய பாகும்
முனுக்கிய தேயிலைத் தூளும்
கொதிபட  பொங்கவிட்டு ,சுவை கூட்டி
சாயம் ஏற்றி ,வடித்த தேநீர் தயாரென
அடுப்பமனையில் இருந்தே செய்தி
அனுப்பியது இஞ்சி ஏலத்தின்
மணம் சுமந்த 'தேநீராவி' பறக்கும்
பெரியம்மாவின் கைக் குவளை !

இளஞ்சூட்டில் தேநீரின்
இரெண்டொரு துளிகள்
நாவில் பட்டதும் - சிவ்வென்று
சிலாகித்தது மூளை :
"போடணுமம்மா தங்கத்தில்
உங்கள் கைக்கு வளை ! "

விடை பெற்று இயந்திரக் குதிரையில்
புறப்படும் நேரம் - சில்லறையை
சுண்டி விட்டது போல் அடி வயிற்றில்
சின்னதாய் ஒரு வலி - வயிற்றில்
விழுந்த புண்ணை தொட்டுச்
சீண்டுதோ தேநீர் ?- ஆத்தாள்
நினைவில் வந்துவிட்டு போனாள் !

            - சிரவை பெரமு

பின் குறிப்பு: விழுப்புண் - விழுவதால் ஏற்படும் புண்
மூன்றாம் வேற்றுமை உருபும் பயனும் உடன்தொக்கத் தொகை
`;

export { title, slug, date, poem };
